Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/index.php_option=com_docman_task=doc_download_gid=2681_itemid=10.pdf.tmx
Source language: smn
Languages: sms

source: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ Sämitigij oovtâstpargo-orgaan) aalgât 1.8.2015
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc SääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad

source: ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá Säämi Kielâkäldee jotkâproojeekt, mii nohá 31.5.2018.
sms: juätkkhaŠŋǩǩõõzz, kååŠtt poott 31.5.2018.

source: Proojeekt válduruttâdeijee lii EU Interreg Tave - ohjelm já pargo vuáválâš olášuttem várás Suomâ Sämitigge ocá
sms: HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg Tâʹvv –

source: 1 meriáigásâš anarâškielâ kielâpargee 1 meriáigásâš nuorttâsämikielâ kielâpargee 1 meriáigásâš tavesämikielâ kielâpargee
sms: 1 mieŠrräiggsaž nuõrttsääŠm ǩiõlltuâjjla

source: ááigán 1.8.2015 – 30.4.2018.
sms: 1 mieŠrräiggsaž aanarsääŠm ǩiõlltuâjjla da

source: Kielâpargee pargoid kuleh kielâtipšom, kielâovdedem, terminologiapargo, normâdem, sehe tieđettem- já ravvimpargo.
sms: 1 mieŠrräiggsaž tâŠvvsääŠm ǩiõlltuâjjla Ǩiõlltuâjjla tuõjju koʹlle ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmummuš da teâđtem- da vuäŠpstemtuâjj.

source: Kielâpargei puáhtá meridiđ eres-uv tooimâid, moh
sms: ǨiõlltuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle

source: kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá jotkâprojektân.
sms: õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz juätkkeemhaŠŋǩǩõsse.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl

source: Projektân occoo vuosâsajasávt taggaar olmooš, kiäst sämikielâ lii eenikielân tâi västideijee kielâtáiđu.
sms: silttõõzz. HaŠŋǩǩõŠsse ooʒʒât vuõssʼsââŠjest persoon, ǩeäŠst lij jieŠnnǩiõllân sääŠmǩiõll leŠbe vaŠstteei ǩiõllsilttõs.

source: Tuáivup occest hiäivulâš sämikielâ škovlim (ollâškovlâ / ollâopâttâh), hárjánem västideijee
sms: Tuäivvap ooccjest suåppi sääŠmǩiõl škoouŠlŠjumuužž (õllškooul / universiteʹtt), toobdâlm

source: pargoost já sämiohtsâškode já - kielâi tubdâm.
sms: vaŠstteei tuâjain da õhttsažkååŠdd da - ǩiõli tobddmõõžž.

source: Lasseen tuáivup áámmátlâš mättim, oovtâstpargonaavcâ, sämikielâ kirjálâš tááiđu sehe naavcâ jiečânâs já ulmemiäldásâš porgâmân.
sms: õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da

source: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ / tárukielâ.
sms: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da

source: Áámmát- já reesuurskuávdáá pargon lii oovtâst sämitiggijn ohtsâštaveeennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškoteuv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.
sms: õhttsažtâŠvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da

source: Kielâpargee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II mield (vuáđupälkki 2 110,20 eurod / mp). Vuáđupäälhi
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz V / II mieŠldd (vuâđđpäŠlǩǩ lij 2 110,20 euŠrred / mp).

source: lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩlââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve

source: Toimâsaje lii sämitige monnii toimâsaajeest tâi sopâmuš mield eres saajeest.
sms: TuåimmpäiŠǩǩ sâjjdââŠtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 10.7.2015 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost adelává kielâtorvočällee Siiri
sms: LââŠssteâđaid tuâjast ouʹdde ǩiõllstaanpiisar

source: Jomppanen siiri.jomppanen@samediggi.fi já má. kielâaašijčällee Marko Marjomaa marko.marjomaa@samediggi.fi.
sms: Siiri Jomppanen siiri.jomppanen@samediggi.fi da mä. ǩiõllstaanpiisar Marko Marjomaa

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst
sms: marko.marjomaa@samediggi.fi SääŠmteeŠǧǧ tuåimmjummša vuäitt tobdstõõttâd neŠttaddrõõzzâst

source: Anarist 18.6.2015 Sämitigge
sms: Aanrest 18.6.2015 SääŠmteŠǧǧ
